IDEA Open Model
ReferenceElement Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ReferenceElement()
Public Sub New
See Also
Reference
ReferenceElement Class
ReferenceElement Overload
IdeaRS.OpenModel Namespace